Repository: uwp-at-mrit/BigBang
Catalog: ch6000m3/stone/tongue/*/settings.resw
Source language: en_us
Languages: zh_cn

source: Gantry
zh_cn: 吊架

# psDraghead
source: PS Draghead Flow && Pressure Settings
zh_cn: 左耙头流量 && 压力设置

# psIntermediate
source: PS Intermediate Flow && Pressure Settings
zh_cn: 左耙中流量 && 压力设置

# psTrunnion
source: PS Trunnion Flow && Pressure Settings
zh_cn: 左弯管流量 && 压力设置

# sbDraghead
source: SB Draghead Flow && Pressure Settings
zh_cn: 右耙头流量 && 压力设置

# sbIntermediate
source: SB Intermediate Flow && Pressure Settings
zh_cn: 右耙中流量 && 压力设置

# sbTrunnion
source: SB Trunnion Flow && Pressure Settings
zh_cn: 右弯管流量 && 压力设置

source: Winch
zh_cn: 绞车

# DragOutFlow
source: Macro Drag Out Flow
zh_cn: 一键放耙流量

# DragUpFlow
source: Macro Drag Up Flow
zh_cn: 一键起耙流量

# GantryFlow
source: Scene Flow
zh_cn: 现场流量

# GantryPressure
source: Scene Pressure
zh_cn: 现场压力

# PullFlow
source: Remote Pulling In Flow
zh_cn: 遥控收进流量

# PullOutFlow
source: Macro Pull In Wind Out Flow
zh_cn: 一键收回放流量

# PullUpFlow
source: Macro Pull In Wind Up Flow
zh_cn: 一键收回收流量

# PushFlow
source: Remote Pushing Out Flow
zh_cn: 遥控推出流量

# PushOutFlow
source: Macro Push Out Wind Out Flow
zh_cn: 一键推出放流量

# PushUpFlow
source: Macro Push Out Wind Up Flow
zh_cn: 一键推出收流量

source: Remote Flow
zh_cn: 遥控流量

source: Remote Pressure
zh_cn: 遥控压力

source: SPWC Fast Out Flow
zh_cn: SPWC 高速放流量

source: SPWC Fast Up Flow
zh_cn: SPWC 高速收流量

source: SPWC Out Flow
zh_cn: SPWC 放流量

source: SPWC Slow Out Flow
zh_cn: SPWC 低速放流量

source: SPWC Slow Up Flow
zh_cn: SPWC 低速收流量

source: SPWC Up Flow
zh_cn: SPWC 收流量

# WinchFlow
source: Scene Flow
zh_cn: 现场流量

# WinchPressure
source: Scene Pressure
zh_cn: 现场压力
